"MOUSEKEYS_MSG" = "마우스 키가 꺼져 있습니다. 마우스 키를 켜거나 끄려면, Option 키를 5번 누르십시오.";
"MOUSEKEYS_INFO_MOUSEANDTRACKPAD" = "마우스 키 설정을 변경하려면 손쉬운 사용 환경설정을 연 다음, 마우스와 트랙패드를 클릭하십시오.";
"MOUSEKEYS_INFO_MOUSE" = "마우스 키 설정을 변경하려면 손쉬운 사용 환경설정을 연 다음, 마우스를 클릭하십시오.";
"MOUSEKEYS_LEAVE_ON" = "승인";
"MOUSEKEYS_OPEN_UA" = "손쉬운 사용 열기";